/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: Software */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Localized price text: Free */
"Free" = "Free";

/* Localized kind: Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* Localized nothing found label: Nothing Found */
"Nothing Found" = "Nothing Found";

/* Alert action label */
"OK" = "OK";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Song";

/* Error alert message */
"There was an error accessing the iTunes Store. Please try again later." = "There was an error accessing the iTunes Store. Please try again later.";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Localized artist name label: Unknown */
"Unknown" = "Unknown";

/* Error alert title */
"Whoops..." = "Whoops...";

